/* Navigation bar buttons */
"Cancel" = "取消";
"Done" = "完成";
"Preview" = "預覽";

/* Title */
"Photos" = "照片";

/* No. of selected */
"%d Photo Selected" = "已選取 %d 張照片";
"%d Photos Selected" = "已選取 %d 張照片";
"%d Video Selected" = "已選取 %d 部影片";
"%d Videos Selected" = "已選取 %d 部影片";
"%d Items Selected" = "已選取 %d 個項目";

/* Library Footer */
"%d Photos" = "%d 張照片";
"%d Videos" = "%d 部影片";
"%d Photos, %d Videos" = "%1$d 張照片、%2$d 部影片";

/* Message if privacy is not granted */
"This app does not have access to your photos or videos." = "此 App 無法取用您的照片或影片。";
"You can enable access in Privacy Settings." = "您可以在「隱私權設定」中啟用存取。";

/* Message if no assets */
"No Photos or Videos" = "沒有照片或影片";
"You can sync photos and videos onto your iPhone using iTunes." = "您可以使用 iTunes 將照片和影片\n同步到 %@。";

/* Accessibility labels */
"Photo" = "照片";
"Video" = "影片";
"Portrait" = "直向";
"Landscape" = "橫向";